
# ?: Projeto de calculadora científica

def init():

    print("====================================")
    print("|      CALCULADORA CIENTÍFICA      |")
    print("|==================================|")
    print("|   [ON]   |   [OFF]   |   [Mais]  |")
    print("|==================================|")
    print("|  [7]  |  [8]  |  | [9]   |  [/]  |")
    print("|  [4]  |  [5]  |  | [6]   |  [*]  |")
    print("|  [1]  |  [2]  |  | [3]   |  [-]  |")
    print("|  [0]  |  [.]  |  | [=]   |  [+]  |")
    print("====================================")


init()
